export const workList = [
  {
    title: "성과 중심",
    icon: "Goal",
    description:
      "좋은 결과를 내는 것을 제일 중요시 여깁니다. 좋은 과정을 만들어나가는 것도 물론 중요하지만, 결국 가시적인 성과가 최고의 결과를 입증할 수 있다고 생각합니다.",
  },
  {
    title: "효율 추구",
    icon: "Cog",
    description: "비효율적인 프로세스를 개선하고 반복적인 일을 자동화하는 것을 좋아합니다.",
  },
  {
    title: "데이터 중심",
    icon: "ChartPie",
    description:
      "데이터 중심적 사고를 하고자 노력합니다. 데이터 분석을 통해 사용자에 대한 이해도를 높이고 사용자 경험을 개선하기 위한 근거를 수집할 수 있습니다.",
  },
  {
    title: "성장 추구",
    icon: "TrendingUp",
    description:
      "늘 조금씩 꾸준하게 성장하는 것을 목표하고 있습니다. ‘일’을 사랑하며 성장하는 과정에서 배우는 것들이 곧 나의 역량이 될 수 있다고 생각합니다.",
  },
  {
    title: "몰입하는 자세",
    icon: "Flame",
    description: "어떤 일이든 몰입하여 완성도 높은 결과를 내기 위해 노력합니다. 쉽게 포기하지 않습니다.",
  },
  {
    title: "문서화하는 습관",
    icon: "BookCheck",
    description:
      "문서화에 대한 중요성을 인지하고 있습니다. 누구라도 쉽게 이해할 수 있도록 문서를 작성하고 공유하는 것을 지향합니다.",
  },
];
